xml/request/bog_danmarkskirker_sektion.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
              <dkabm:record>
                <ac:identifier>28608314|870970</ac:identifier>
                <dc:identifier xsi:type="dkdcplus:ISBN">9788776021481</dc:identifier>
                <ac:source>Bibliotekskatalog</ac:source>
                <dc:title>Danmarks kirker</dc:title>
                <dc:title xsi:type="dkdcplus:full">Danmarks kirker : Urlev, Ørum, Stouby, Hornum</dc:title>
                <dc:subject xsi:type="dkdcplus:DK5">71.86</dc:subject>
                <dc:subject xsi:type="dkdcplus:DK5-Text">Kirkers og andre kultbygningers arkitektur og kunst. Danmark</dc:subject>
                <dc:subject xsi:type="dkdcplus:genre">nonfiktion</dc:subject>
                <dcterms:audience>børnematerialer</dcterms:audience>
                <dcterms:audience>voksenmaterialer</dcterms:audience>
                <dc:publisher>Nationalmuseet</dc:publisher>
                <dc:contributor xsi:type="dkdcplus:aut">Ebbe Nyborg</dc:contributor>
                <dc:contributor xsi:type="dkdcplus:aut">Niels Jørgen Poulsen (f. 1947)</dc:contributor>
                <dc:contributor>Nationalmuseet</dc:contributor>
                <dc:date>2010</dc:date>
                <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
                <dcterms:extent>Side 1157-1264</dcterms:extent>
                <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
                <dc:language>Dansk</dc:language>
              </dkabm:record>
              <marcx:collection>
                <marcx:record format="danMARC2" type="Bibliographic">
                  <marcx:leader>000000000000000000000000</marcx:leader>
                  <marcx:datafield ind1="0" ind2="0" tag="001">
                    <marcx:subfield code="a">28608314</marcx:subfield>
                    <marcx:subfield code="b">870970</marcx:subfield>
                    <marcx:subfield code="c">20110207180016</marcx:subfield>
                    <marcx:subfield code="d">20110118</marcx:subfield>
                    <marcx:subfield code="f">a</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="004">
                    <marcx:subfield code="r">n</marcx:subfield>
                    <marcx:subfield code="a">e</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="008">
                    <marcx:subfield code="t">m</marcx:subfield>
                    <marcx:subfield code="u">f</marcx:subfield>
                    <marcx:subfield code="a">2010</marcx:subfield>
                    <marcx:subfield code="l">dan</marcx:subfield>
                    <marcx:subfield code="b">dk</marcx:subfield>
                    <marcx:subfield code="d">y</marcx:subfield>
                    <marcx:subfield code="v">0</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="009">
                    <marcx:subfield code="a">a</marcx:subfield>
                    <marcx:subfield code="g">xx</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="018">
                    <marcx:subfield code="a">25766024</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="018">
                    <marcx:subfield code="a">50074773</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="021">
                    <marcx:subfield code="e">9788776021481</marcx:subfield>
                    <marcx:subfield code="c">hf.</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="032">
                    <marcx:subfield code="x">ACC201103</marcx:subfield>
                    <marcx:subfield code="a">DBF201106</marcx:subfield>
                    <marcx:subfield code="x">BKM201106</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="245">
                    <marcx:subfield code="a">Danmarks kirker</marcx:subfield>
                    <marcx:subfield code="c">Urlev, Ørum, Stouby, Hornum</marcx:subfield>
                    <marcx:subfield code="g">3. bind, 13. hefte</marcx:subfield>
                    <marcx:subfield code="n">[Bind] 17</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="260">
                    <marcx:subfield code="c">2010</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="260">
                    <marcx:subfield code="&amp;">1</marcx:subfield>
                    <marcx:subfield code="a">[Kbh.]</marcx:subfield>
                    <marcx:subfield code="b">Nationalmuseet</marcx:subfield>
                    <marcx:subfield code="c">1933-</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="300">
                    <marcx:subfield code="a">Side 1157-1264</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="508">
                    <marcx:subfield code="a">Med resuméer på engelsk, samt parallelle billedtekster på dansk og engelsk</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="532">
                    <marcx:subfield code="&amp;">1</marcx:subfield>
                    <marcx:subfield code="a">Litteraturhenvisninger</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="652">
                    <marcx:subfield code="m">71.86</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="700">
                    <marcx:subfield code="a">Nyborg</marcx:subfield>
                    <marcx:subfield code="h">Ebbe</marcx:subfield>
                    <marcx:subfield code="4">aut</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="700">
                    <marcx:subfield code="a">Poulsen</marcx:subfield>
                    <marcx:subfield code="h">Niels Jørgen</marcx:subfield>
                    <marcx:subfield code="c">f. 1947</marcx:subfield>
                    <marcx:subfield code="4">aut</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="710">
                    <marcx:subfield code="a">Nationalmuseet</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="990">
                    <marcx:subfield code="o">201106</marcx:subfield>
                    <marcx:subfield code="b">v</marcx:subfield>
                    <marcx:subfield code="u">nt</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="996">
                    <marcx:subfield code="a">DBC</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="996">
                    <marcx:subfield code="a">DBC</marcx:subfield>
                  </marcx:datafield>
                </marcx:record>
                <marcx:record format="danMARC2" type="BibliographicMain">
                  <marcx:leader>000000000000000000000000</marcx:leader>
                  <marcx:datafield ind1="0" ind2="0" tag="001">
                    <marcx:subfield code="a">50074773</marcx:subfield>
                    <marcx:subfield code="b">870970</marcx:subfield>
                    <marcx:subfield code="c">20110124153343</marcx:subfield>
                    <marcx:subfield code="d">19770217</marcx:subfield>
                    <marcx:subfield code="f">a</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="004">
                    <marcx:subfield code="r">n</marcx:subfield>
                    <marcx:subfield code="a">h</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="008">
                    <marcx:subfield code="b">dk</marcx:subfield>
                    <marcx:subfield code="d">y</marcx:subfield>
                    <marcx:subfield code="x">06</marcx:subfield>
                    <marcx:subfield code="x">04</marcx:subfield>
                    <marcx:subfield code="v">0</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="009">
                    <marcx:subfield code="a">a</marcx:subfield>
                    <marcx:subfield code="g">xx</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="245">
                    <marcx:subfield code="a">Danmarks kirker</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="260">
                    <marcx:subfield code="&amp;">1</marcx:subfield>
                    <marcx:subfield code="a">[Kbh.]</marcx:subfield>
                    <marcx:subfield code="b">Nationalmuseet</marcx:subfield>
                    <marcx:subfield code="c">1933-</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="532">
                    <marcx:subfield code="&amp;">1</marcx:subfield>
                    <marcx:subfield code="a">Litteraturhenvisninger</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="652">
                    <marcx:subfield code="m">71.86</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="710">
                    <marcx:subfield code="a">Nationalmuseet</marcx:subfield>
                  </marcx:datafield>
                </marcx:record>
                <marcx:record format="danMARC2" type="BibliographicSection">
                  <marcx:leader>000000000000000000000000</marcx:leader>
                  <marcx:datafield ind1="0" ind2="0" tag="001">
                    <marcx:subfield code="a">25766024</marcx:subfield>
                    <marcx:subfield code="b">870970</marcx:subfield>
                    <marcx:subfield code="c">20091203150445</marcx:subfield>
                    <marcx:subfield code="d">20050530</marcx:subfield>
                    <marcx:subfield code="f">a</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="004">
                    <marcx:subfield code="r">n</marcx:subfield>
                    <marcx:subfield code="a">s</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="008">
                    <marcx:subfield code="v">0</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="014">
                    <marcx:subfield code="a">50074773</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="245">
                    <marcx:subfield code="n">[Bind] 17</marcx:subfield>
                    <marcx:subfield code="a">Vejle Amt</marcx:subfield>
                    <marcx:subfield code="f">with summaries in English</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="300">
                    <marcx:subfield code="a">bind</marcx:subfield>
                    <marcx:subfield code="b">ill. (nogle i farver)</marcx:subfield>
                    <marcx:subfield code="c">28 cm</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="512">
                    <marcx:subfield code="a">1. bind / ved Ebbe Nyborg og Niels Jørgen Poulsen ; under medvirken af Birgitte Bøggild ... et al., 2. bind / ved Ebbe Nyborg og Niels Jørgen Poulsen ; under medvirken af Hugo Johannsen</marcx:subfield>
                  </marcx:datafield>
                </marcx:record>
                <marcx:record format="danMARC2" type="BibliographicVolume">
                  <marcx:leader>000000000000000000000000</marcx:leader>
                  <marcx:datafield ind1="0" ind2="0" tag="001">
                    <marcx:subfield code="a">28608314</marcx:subfield>
                    <marcx:subfield code="b">870970</marcx:subfield>
                    <marcx:subfield code="c">20110207180016</marcx:subfield>
                    <marcx:subfield code="d">20110118</marcx:subfield>
                    <marcx:subfield code="f">a</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="004">
                    <marcx:subfield code="r">n</marcx:subfield>
                    <marcx:subfield code="a">b</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="008">
                    <marcx:subfield code="t">m</marcx:subfield>
                    <marcx:subfield code="u">f</marcx:subfield>
                    <marcx:subfield code="a">2010</marcx:subfield>
                    <marcx:subfield code="l">dan</marcx:subfield>
                    <marcx:subfield code="v">0</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="014">
                    <marcx:subfield code="a">25766024</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="021">
                    <marcx:subfield code="e">9788776021481</marcx:subfield>
                    <marcx:subfield code="c">hf.</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="032">
                    <marcx:subfield code="x">ACC201103</marcx:subfield>
                    <marcx:subfield code="a">DBF201106</marcx:subfield>
                    <marcx:subfield code="x">BKM201106</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="041">
                    <marcx:subfield code="d">eng</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="245">
                    <marcx:subfield code="g">3. bind, 13. hefte</marcx:subfield>
                    <marcx:subfield code="a">Urlev, Ørum, Stouby, Hornum</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="260">
                    <marcx:subfield code="c">2010</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="300">
                    <marcx:subfield code="a">Side 1157-1264</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="508">
                    <marcx:subfield code="a">Med resuméer på engelsk, samt parallelle billedtekster på dansk og engelsk</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="700">
                    <marcx:subfield code="a">Nyborg</marcx:subfield>
                    <marcx:subfield code="h">Ebbe</marcx:subfield>
                    <marcx:subfield code="4">aut</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="700">
                    <marcx:subfield code="a">Poulsen</marcx:subfield>
                    <marcx:subfield code="h">Niels Jørgen</marcx:subfield>
                    <marcx:subfield code="c">f. 1947</marcx:subfield>
                    <marcx:subfield code="4">aut</marcx:subfield>
                  </marcx:datafield>
                  <marcx:datafield ind1="0" ind2="0" tag="990">
                    <marcx:subfield code="o">201106</marcx:subfield>
                    <marcx:subfield code="b">v</marcx:subfield>
                    <marcx:subfield code="u">nt</marcx:subfield>
                  </marcx:datafield>
                </marcx:record>
              </marcx:collection>
              <os:identifier>870970-basis:28608314</os:identifier>
              <os:creationDate>2011-01-18</os:creationDate>
<os:holdingsCount>12</os:holdingsCount>
<os:lendingLibraries>12</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>fullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
